{
  "livros": [
    {
      "autor": "William Shakespeare",
      "titulo": "1) Hamlet",
      "descricao": "Hamlet é uma história sobre como o fantasma de um rei assassinado assombra os vivos com trágicas consequências. Um fantasma vingativo e o assassinato de um irmão dominam a paisagem sombria da Dinamarca de Hamlet. A peça abre com um encontro entre o jovem Hamlet, o Príncipe da Dinamarca, e o fantasma de seu pai. O fantasma diz a Hamlet que ele foi assassinado por seu irmão Cláudio, que logo se casou com sua rainha viúva, Gertrude. O fantasma pressiona Hamlet para se vingar do homem que roubou seu trono e sua rainha, e Hamlet promete fazer isso.Hamlet é indiscutivelmente a maior peça de Shakespeare, tragicômica, complexa e uma das melhores de seu tempo. É uma peça psicologicamente envolvente e moralmente ambivalente que o assombrará muito tempo após o fim de sua cena final. Hamlet é indiscutivelmente a maior peça de Shakespeare, tragicômica, complexa e uma das melhores de seu tempo. É uma peça psicologicamente envolvente e moralmente ambivalente que o assombrará muito tempo após o fim de sua cena final.",
      "link_download": "https://dl.dropboxusercontent.com/sh/d6plg2q4oydvpcs/AACtfc1vm9Di_00n-wGXEtw-a/Archivos Infolivros POR/Autores/8 William Shakespeare/1 Hamlet autor William Shakespeare.pdf?dl=1",
      "imagem_capa": "https://www.infolivros.org/wp-content/uploads/2021/10/1-Hamlet-autor-William-Shakespeare.jpg",
      "sentimentos": [
        "vingança",
        "tristeza",
        "dúvida"
      ]
    },
    {
      "autor": "William Shakespeare",
      "titulo": "2) Romeo Y Julieta",
      "descricao": "Romeo (Montague), apaixonado por Rosaline, vai a uma festa num esforço para esquecê-la ou aliviar seu coração partido. Nesta festa ele conhece Julieta e imediatamente se apaixona por ela. Mais tarde ele descobre que ela é uma Capulet, a família rival dos Montague.Ele decide que a ama de qualquer maneira e eles confessam seu amor um pelo outro durante a famosa «cena da varanda», na qual concordam em se casar em segredo no dia seguinte.Fray Lawrence concorda em casá-los, num esforço para acabar com a rixa entre as famílias. Infelizmente, a briga aumenta e o Mercutio (Montague), um bom amigo de Romeu, acaba em uma briga com Tybalt (Capulet), primo de Julieta. Tebaldo mata Mercutio, o que faz Romeu matar Tebaldo em fúria. Por isto, Romeu é banido de Verona. Ele decide que a ama de qualquer maneira e eles confessam seu amor um pelo outro durante a famosa «cena da varanda», na qual concordam em se casar em segredo no dia seguinte. Fray Lawrence concorda em casá-los, num esforço para acabar com a rixa entre as famílias. Infelizmente, a briga aumenta e o Mercutio (Montague), um bom amigo de Romeu, acaba em uma briga com Tybalt (Capulet), primo de Julieta. Tebaldo mata Mercutio, o que faz Romeu matar Tebaldo em fúria. Por isto, Romeu é banido de Verona.",
      "link_download": "https://dl.dropboxusercontent.com/sh/d6plg2q4oydvpcs/AACxGIoZoaVMj7XqS_kQFxTMa/Archivos Infolivros POR/Autores/8 William Shakespeare/2 Romeo Y Julieta autor William Shakespeare.pdf?dl=1",
      "imagem_capa": "https://www.infolivros.org/wp-content/uploads/2021/10/2-Romeo-Y-Julieta-autor-William-Shakespeare.jpg",
      "sentimentos": [
        "amor",
        "tragédia",
        "desespero"
      ]
    },
    {
      "autor": "William Shakespeare",
      "titulo": "3) Macbeth",
      "descricao": "Macbeth (ou «a temida decisão de Scott») é sem dúvida familiar a quase todos que terminaram o ensino médio.Na tragédia sombria de William Shakespeare, Macbeth cede à sua própria «ambição de salto». Ao fazer isso, ele comete regicídio, entre outros pecados, apenas para ser derrubado (como disse o rei Henrique: «Inquieta mente a cabeça que leva uma coroa»)Neste drama de cinco atos, descobrimos que a superstição desempenha um papel importante (as bruxas exercem grande influência sobre as ambições de Macbeth e sua esposa). Shakespeare também passa o tempo cortejando sua audiência isabelino com a história de fantasma do dia. Na última instancia, «Birnam Wood vai ao Alto Dunsinane» e Macbeth percebe que perdeu tudo, e «manhã e manhã e manhã» se insinua em sua pequena batida e a justiça é feita. Na tragédia sombria de William Shakespeare, Macbeth cede à sua própria «ambição de salto». Ao fazer isso, ele comete regicídio, entre outros pecados, apenas para ser derrubado (como disse o rei Henrique: «Inquieta mente a cabeça que leva uma coroa»)Neste drama de cinco atos, descobrimos que a superstição desempenha um papel importante (as bruxas exercem grande influência sobre as ambições de Macbeth e sua esposa). Shakespeare também passa o tempo cortejando sua audiência isabelino com a história de fantasma do dia. Na última instancia, «Birnam Wood vai ao Alto Dunsinane» e Macbeth percebe que perdeu tudo, e «manhã e manhã e manhã» se insinua em sua pequena batida e a justiça é feita. Neste drama de cinco atos, descobrimos que a superstição desempenha um papel importante (as bruxas exercem grande influência sobre as ambições de Macbeth e sua esposa). Shakespeare também passa o tempo cortejando sua audiência isabelino com a história de fantasma do dia. Na última instancia, «Birnam Wood vai ao Alto Dunsinane» e Macbeth percebe que perdeu tudo, e «manhã e manhã e manhã» se insinua em sua pequena batida e a justiça é feita.",
      "link_download": "https://dl.dropboxusercontent.com/sh/d6plg2q4oydvpcs/AABsBXFgQDZtt6i0N4UZR5Lla/Archivos Infolivros POR/Autores/8 William Shakespeare/3 Macbeth autor William Shakespeare.pdf?dl=1",
      "imagem_capa": "https://www.infolivros.org/wp-content/uploads/2021/10/3-Macbeth-autor-William-Shakespeare.jpg",
      "sentimentos": [
        "ambição",
        "culpa",
        "destruição"
      ]
    },
    {
      "autor": "Irmãos Grimm",
      "titulo": "1) Branca de Neve",
      "descricao": "A Branca de Neve é um conto de fadas alemão do século XIX que é hoje amplamente conhecido no mundo ocidental. Foi publicado pelos irmãos Grimm em 1812 na primeira edição de sua coleção « Grimm 's Fairy Tales» e numerada como Conto 53. Os Grimms completaram sua revisão final da história em 1854. O conto de fadas apresenta elementos como o espelho mágico, a maçã envenenada, o caixão de vidro e os personagens da Rainha Malvada e dos Sete Anões. Os sete anões recebem primeiro nomes individuais na peça da Broadway de 1912 Branca de neve e os sete anões e depois receberam nomes diferentes no filme de Walt Disney de 1937 Branca de neve e os sete anões.",
      "link_download": "https://dl.dropboxusercontent.com/sh/d6plg2q4oydvpcs/AAD4-1wb28kZKv-_FISnOhINa/Archivos Infolivros POR/Autores/42 Hermanos Grimm/1 Branca de Neve autor Hermanos Grimm.pdf?dl=1",
      "imagem_capa": "https://www.infolivros.org/wp-content/uploads/2022/03/1-Branca-de-Neve-autor-Hermanos-Grimm.jpg",
      "sentimentos": [
        "medo",
        "perigo",
        "esperança"
      ]
    },
    {
      "autor": "Irmãos Grimm",
      "titulo": "2) O Príncipe-Rã ou Henrique de Ferro",
      "descricao": "O Príncipe-Rã ou Henrique de Ferro é um conto de fadas, melhor conhecido pela versão dos Irmãos Grimm. Essa foi sua primeira história em sua coleção. Esta história tem sido adaptada a outros autores mais. Nesta adaptação, a história começa com uma linda e jovem princesinha quem se encontrava brincando com uma bola de ouro, num momento a bola fugiu-lhes das mãos, rolando para dentro da água, ao ver que não era possível de se recuperar começou a chorar inconsolavelmente. Da nada aparece um sapo que ao ver a princesinha chorando pergunta a razão, ela então explica que era por causa da bola de ouro que tinha caído na água. O sapo fez a ela prometer que se ele recuperar a bola ela devia ser sua amiga e ele pudesse entrar no palácio, ao que a princesinha aceita. O sapa recuperou a bola e a princesa correu ao palácio e ignorou ao que o sapa persegue até conseguir entrar no palácio e é aí onde a princesa descobrirá o segredo do sapo.",
      "link_download": "https://dl.dropboxusercontent.com/scl/fi/57v773ek1i36k11uujhdf/2-O-Pr-ncipe-R-ou-Henrique-de-Ferro-autor-Hermanos-Grimm.pdf?rlkey=rs6b1cz5oojukbgxztgosu7gj&dl=0",
      "imagem_capa": "https://www.infolivros.org/wp-content/uploads/2022/03/2-O-Principe-Ra-ou-Henrique-de-Ferro-autor-Hermanos-Grimm.jpg",
      "sentimentos": [
        "Admiração",
        "Medo",
        "Desejo"
      ]
    },
    {
      "autor": "Irmãos Grimm",
      "titulo": "3) João e Maria",
      "descricao": "João e Maria, também conhecido como irmãozinho e irmã, é um conto de fadas alemão compilado pelos irmãos Grimm e publicado em 1812 em Grimm's Fairy Tales. Hansel e Gretel são um irmão e uma irmã abandonados numa floresta, onde caem nas mãos de uma bruxa canibalista que vive numa casa feita de pão de gengibre, bolos e pastelaria. A bruxa tenta engordar as crianças antes de comê-las, mas Gretel zomba da bruxa e a mata. As duas crianças então escapam com suas vidas e voltam para casa com o tesouro da bruxa. A história inclui um episódio em que a bruxa é queimada em seu próprio forno, o que alguns podem achar perturbador. O conto foi adaptado em vários meios de comunicação, principalmente a ópera Hänsel und Gretel (1893) de Engelbert Humperdinck.",
      "link_download": "https://dl.dropboxusercontent.com/sh/d6plg2q4oydvpcs/AADcEKLo_KV0JsqiEBnmwOMja/Archivos Infolivros POR/Autores/42 Hermanos Grimm/3 Jo%C3%A3o e Maria autor Hermanos Grimm.pdf?dl=1",
      "imagem_capa": "https://www.infolivros.org/wp-content/uploads/2022/03/3-Joao-e-Maria-autor-Hermanos-Grimm.jpg",
      "sentimentos": [
        "medo",
        "tensão",
        "alívio"
      ]
    },
    {
      "autor": "H.P. Lovecraft",
      "titulo": "1) A música de Erich Zann",
      "descricao": "A Música de Erich Zann é uma história de terror escrita em dezembro de 1921, publicada pela primeira vez no National Amateur, março de 1922. A história é um relato do enigmático Erich Zann, um músico idoso cujas melodias altamente únicas e incomuns despertam a curiosidade de um jovem estudante universitário. Devido à falta de fundos, um estudante que estuda metafísica no exterior é forçado a ficar em um prédio de apartamentos baratos numa rua chamada «Rue d’Auseil». Junto com o proprietário deficiente do edifício, Blandot, vive um dos poucos inquilinos, um velho alemão chamado Erich Zann. O velho homem é mudo e toca violino com uma orquestra de teatro local. Ele vive sozinho no piso superior e à noite toca melodias estranhas que o estudante nunca tinha ouvido antes.",
      "link_download": "https://dl.dropboxusercontent.com/sh/d6plg2q4oydvpcs/AABKXUD0AiO2E2PdJfQBtd0Da/Archivos Infolivros POR/Autores/24 H.P Lovecraft/1 A m%C3%BAsica de Erich Zann autor H.P Lovecraft.pdf?dl=1",
      "imagem_capa": "https://www.infolivros.org/wp-content/uploads/2021/10/1-A-musica-de-Erich-Zann-autor-H.P-Lovecraft.jpg",
      "sentimentos": [
        "Terror",
        "Mistério",
        "Fascinação"
      ]
    },
    {
      "autor": "H.P. Lovecraft",
      "titulo": "2) Os Gatos de Ulthar",
      "descricao": "Os Gatos de Ulthar é um conto curto escrito em junho de 1920. Na história, um narrador anônimo conta a história de como surgiu uma lei proibindo a matança de gato numa cidade chamada Ulthar. De acordo com a narrativa, a cidade é o lar de um casal de idosos que gostam de capturar e matar os gatos da população da cidade. Quando uma caravana de morcegos passa pela cidade, o gatinho de um órfão (Menes) que viaja com a banda desaparece. Ao saber dos atos violentos do casal em relação aos gatos, Menes invoca uma oração antes de sair da cidade que faz com que os felinos locais ataquem a casa dos assassinos de gatos e os devorem. Testemunhando o resultado, os políticos locais aprovam uma lei que proíbe a matança de gatos.",
      "link_download": "https://dl.dropboxusercontent.com/sh/d6plg2q4oydvpcs/AADNdDpoDXiz-p8eaAQePCVYa/Archivos Infolivros POR/Autores/24 H.P Lovecraft/2 Os Gatos de Ulthar autor H.P Lovecraft.pdf?dl=1",
      "imagem_capa": "https://www.infolivros.org/wp-content/uploads/2021/10/2-Os-Gatos-de-Ulthar-autor-H.P-Lovecraft.jpg",
      "sentimentos": [
        "horror cósmico",
        "pavor",
        "sobrenatural"
      ]
    },
    {
      "autor": "H.P. Lovecraft",
      "titulo": "3) Dagon",
      "descricao": "Dagon é um conto curto escrito em julho de 1917 e é uma das primeiras histórias que Lovecraft escreveu quando adulto. Foi publicada pela primeira vez na edição de novembro de 1919 do The Vagrant (número 11). O dagon foi publicado mais tarde em Weird Tales. É considerado por muitos como uma das histórias mais avançadas da Lovecraft. A história é o testemunho de um homem torturado, viciado em morfina, que relata um incidente ocorrido durante seu serviço como oficial durante a Primeira Guerra Mundial. No relato do narrador anônimo, seu navio de carga é capturado por um pirata marítimo Imperial alemão em uma das partes mais abertas e menos frequentadas do vasto Pacífico.",
      "link_download": "https://dl.dropboxusercontent.com/sh/d6plg2q4oydvpcs/AAA1qHpgJ6YfWBz9c2fMRSyCa/Archivos Infolivros POR/Autores/24 H.P Lovecraft/3 Dagon autor H.P Lovecraft.pdf?dl=1",
      "imagem_capa": "https://www.infolivros.org/wp-content/uploads/2021/10/3-Dagon-autor-H.P-Lovecraft.jpg",
      "sentimentos": [
        "Horror cósmico",
        "Desespero",
        "Náusea"
      ]
    },
    {
      "autor": "Edgar Allan Poe",
      "titulo": "1) O Corvo",
      "descricao": "O Corvo por Edgar Allan Poe. É um conto sombrio e melancólico que narra a história de um homem atormentado pela presença de um corvo falante em sua vida, desencadeando seus medos mais profundos e sofrimentos emocionais.O Corvo explora temas como perda, solidão e loucura. Através da poesia e simbologia, Poe nos mergulha na mente do protagonista, revelando o tormento interno e a luta contra seus próprios demônios.Afunde nas profundezas do terror e da angústia com O Corvo. A habilidade de Edgar Allan Poe em criar uma história inquietante e perturbadora irá mantê-lo cativado até a última página. O Corvo explora temas como perda, solidão e loucura. Através da poesia e simbologia, Poe nos mergulha na mente do protagonista, revelando o tormento interno e a luta contra seus próprios demônios.Afunde nas profundezas do terror e da angústia com O Corvo. A habilidade de Edgar Allan Poe em criar uma história inquietante e perturbadora irá mantê-lo cativado até a última página. Afunde nas profundezas do terror e da angústia com O Corvo. A habilidade de Edgar Allan Poe em criar uma história inquietante e perturbadora irá mantê-lo cativado até a última página.",
      "link_download": null,
      "imagem_capa": "https://www.infolivros.org/wp-content/uploads/2024/02/o-corvo-edgar-allan-poe.webp",
      "sentimentos": [
        "melancolia",
        "angústia",
        "terror"
      ]
    },
    {
      "autor": "Edgar Allan Poe",
      "titulo": "2) A Queda da Casa de Usher",
      "descricao": "A Queda da Casa de Usher é um conto gótico e opressivo de Edgar Allan Poe que nos envolve na decadência de uma mansão ancestral e na trágica história dos irmãos Usher, envolta em um aura de mistério e loucura. A Queda da Casa de Usher explora temas como doença, solidão e desintegração da mente. Através de uma atmosfera sombria e claustrofóbica, Poe nos transporta para um mundo onde realidade e fantasia se misturam, criando uma sensação de inquietude e desconforto.Edgar Allan Poe irá guiá-lo por uma história fascinante e perturbadora, onde cada palavra está carregada de suspense e cada detalhe o mergulha ainda mais no abismo da loucura. Edgar Allan Poe irá guiá-lo por uma história fascinante e perturbadora, onde cada palavra está carregada de suspense e cada detalhe o mergulha ainda mais no abismo da loucura.",
      "link_download": null,
      "imagem_capa": "https://www.infolivros.org/wp-content/uploads/2024/02/a-queda-da-casa-de-usher-edgar-allan-poe.webp",
      "sentimentos": [
        "horror",
        "angústia",
        "decadencia"
      ]
    },
    {
      "autor": "Edgar Allan Poe",
      "titulo": "3) O Coração Delator",
      "descricao": "O Coração Delator por Edgar Allan Poe é um conto inquietante que nos mergulha na mente de um narrador anônimo que, atormentado por um crime, é perseguido pelos batimentos ensurdecedores do coração de sua vítima, a ponto de confessar seu delito.O Coração Delator explora a culpa, a paranoia e os limites da consciência humana. Através da narrativa em primeira pessoa, Poe nos mergulha nos abismos da psique perturbada do protagonista, revelando a angústia e o tormento interno que o consomem.Se você procura uma leitura que faça questionar a natureza humana e o mantenha em suspense até o final, este livro irá te prender irremediavelmente. O Coração Delator explora a culpa, a paranoia e os limites da consciência humana. Através da narrativa em primeira pessoa, Poe nos mergulha nos abismos da psique perturbada do protagonista, revelando a angústia e o tormento interno que o consomem. Se você procura uma leitura que faça questionar a natureza humana e o mantenha em suspense até o final, este livro irá te prender irremediavelmente.",
      "link_download": null,
      "imagem_capa": "https://www.infolivros.org/wp-content/uploads/2024/02/o-coracao-delator-edgar-allan-poe.webp",
      "sentimentos": [
        "culpa",
        "angústia",
        "paranoia"
      ]
    },
    {
      "autor": "Agatha Christie",
      "titulo": "1) O Assassinato de Roger Ackroyd",
      "descricao": "O Assassinato de Roger Ackroyd é um cativante mistério de Agatha Christie, onde um assassinato abala uma tranquila comunidade. O detetive Hercule Poirot enfrenta um enigma aparentemente impossível de resolver, repleto de suspeitos e reviravoltas surpreendentes. Neste romance, Agatha Christie tece uma trama cheia de intrigas, segredos e falsas aparências. À medida que os fios do crime são desenrolados, motivos obscuros são revelados e a astúcia do leitor é posta à prova para descobrir o verdadeiro culpado.Mergulhe nas páginas de O Assassinato de Roger Ackroyd e deixe-se envolver pelo suspense e pela sagacidade de Agatha Christie. Esta obra-prima do gênero policial vai te manter preso até a última página, sem dar trégua em sua busca pela verdade. Mergulhe nas páginas de O Assassinato de Roger Ackroyd e deixe-se envolver pelo suspense e pela sagacidade de Agatha Christie. Esta obra-prima do gênero policial vai te manter preso até a última página, sem dar trégua em sua busca pela verdade.",
      "link_download": null,
      "imagem_capa": "https://www.infolivros.org/wp-content/uploads/2024/02/o-assassinato-de-roger-ackroyd-agatha-christie.webp",
      "sentimentos": [
        "Suspense",
        "Intriga",
        "Surpresa"
      ]
    },
    {
      "autor": "Agatha Christie",
      "titulo": "2) O Misterioso Caso de Styles",
      "descricao": "O Misterioso Caso de Styles é um mistério intrigante e cativante de Agatha Christie. Descubra um assassinato em uma mansão isolada e siga as pistas para resolver o enigma antes que seja tarde demais.Este livro explora temas de engano, vingança e segredos ocultos, mergulhando o leitor em um labirinto de suspeitas e reviravoltas inesperadas. Agatha Christie tece uma trama magistral na qual ninguém é o que parece e todos têm algo a esconder.Mergulhe nas páginas de O Misterioso Caso de Styles e deixe-se envolver pela habilidade narrativa de Agatha Christie. Este livro explora temas de engano, vingança e segredos ocultos, mergulhando o leitor em um labirinto de suspeitas e reviravoltas inesperadas. Agatha Christie tece uma trama magistral na qual ninguém é o que parece e todos têm algo a esconder. Mergulhe nas páginas de O Misterioso Caso de Styles e deixe-se envolver pela habilidade narrativa de Agatha Christie.",
      "link_download": null,
      "imagem_capa": "https://www.infolivros.org/wp-content/uploads/2024/02/o-misterioso-caso-de-styles-agatha-christie.webp",
      "sentimentos": [
        "suspense",
        "curiosidade",
        "intriga"
      ]
    },
    {
      "autor": "Agatha Christie",
      "titulo": "3) Poirot Investiga",
      "descricao": "Poirot Investiga é uma intrigante coleção de mistérios resolvidos pelo inigualável detetive Hércules Poirot, criado pela mestra do crime Agatha Christie.Em Poirot Investiga, Agatha Christie nos mergulha em um mundo de enganos, motivos ocultos e surpreendentes revelações. Cada história nos desafia a desvendar os enigmas junto com Poirot, enquanto exploramos a complexidade da natureza humana.À medida que Poirot desmascara os culpados com sua astúcia e perspicácia, você ficará imerso em uma jornada cheia de suspense e emoção que o manterá envolvido até a última página. Em Poirot Investiga, Agatha Christie nos mergulha em um mundo de enganos, motivos ocultos e surpreendentes revelações. Cada história nos desafia a desvendar os enigmas junto com Poirot, enquanto exploramos a complexidade da natureza humana.À medida que Poirot desmascara os culpados com sua astúcia e perspicácia, você ficará imerso em uma jornada cheia de suspense e emoção que o manterá envolvido até a última página. À medida que Poirot desmascara os culpados com sua astúcia e perspicácia, você ficará imerso em uma jornada cheia de suspense e emoção que o manterá envolvido até a última página.",
      "link_download": null,
      "imagem_capa": "https://www.infolivros.org/wp-content/uploads/2024/02/poirot-investiga-agatha-christie.webp",
      "sentimentos": [
        "Suspense",
        "Intriga",
        "Curiosidade"
      ]
    }
  ]
}